[
  {
    "name": "Diseño Multimedia",
    "slug": "diseno-multimedial",
    "heroSection": {
      "backgroundImage": "/Carrera-de-Diseño-Multimedia_01.webp",
      "title": "Carrera de Diseño Multimedia",
      "subtitle": "Elegí Cómo Estudiar: Modalidad Presencial o A Distancia.",
      "buttonText": "Ver charlas informativas",
      "instinctText": "SEGUÍ TU INSTINTO"
    },
    "info": [
      {
        "title": "20% Off en Inscripción. Cursá Online o Presencial. Inicio en Marzo. ¡Consultanos!",
        "description": "Descuento para alumnos ingresantes vigente hasta el 9 de Marzo.",
        "color": "primary",
        "buttonText": "contactanos"
      },
      {
        "title": "Por qué estudiar Diseño Multimedial.",
        "description": "Charlas Orientativas: El Futuro del Empleo Fecha: Jueves 14 de Marzo a las 18:30",
        "color": "blue-700",
        "buttonText": "Ver charla"
      }
    ],
    "certifications": {
      "sectionTitle": "Certificaciones",
      "certificationsTitle": "Títulos y Certificaciones",
      "certificationsDividerColor": "primary",
      "data": [
        {
          "title": "Título Oficial: Diseñador Multimedial (3 años)",
          "description": "Res. 16/SSPECT/2019 - Ministerio de Educación."
        },
        {
          "title": "Certificación Intermedia: Certificación Profesional en Diseño Digital y Producción Audiovisual (3 cuatrimestres)"
        },
        {
          "title": "Licenciaturas: Licenciatura en Comunicación Digital e Interactiva.",
          "description": "Articulación Universidad Católica Argentina (+1 año) entre otras."
        }
      ]
    },
    "because": {
      "title": "Por Qué Estudiar Multimedia",
      "reasons": [
        {
          "title": "Alta Demanda en el Mercado Laboral",
          "description": [
            "La carrera de Diseño Multimedial en Escuela Da Vinci es altamente demandada en el mercado laboral actual, ofreciendo un amplio abanico de oportunidades profesionales tanto en empresas como en medios digitales.",
            "Con un enfoque tecnológico e interdisciplinario, nuestro programa combina conocimientos de diversas áreas creativas y técnicas, preparando a los estudiantes para destacarse en el siglo XXI.",
            "Nuestros profesores, destacados profesionales en actividad, guían a los alumnos en diversas habilidades, desde comunicación transmedia hasta desarrollo de aplicaciones y animación 3D. Además, hemos incorporado Inteligencia Artificial para agilizar procesos creativos. Da Vinci ofrece un entorno estimulante y equipamiento tecnológico avanzado, junto con un sólido sistema de conexiones laborales."
          ]
        },
        {
          "title": "Modalidades de Cursada",
          "description": [
            "Online o Presencial. Vos elegís. En el caso de estudiar la carrera a distancia, siempre es con clases en vivo, acceso virtual a materiales, y seguimiento personalizado. También podés cursar en la sede de Escuela Da Vinci en pleno centro de Buenos Aires, Argentina."
          ]
        },
        {
          "title": "Por Qué Multimedia es Considerada una de las Carreras del Futuro",
          "description": [
            "Según el World Economic Forum, habilidades como la creatividad, la resolución de problemas y el trabajo en equipo serán fundamentales en los próximos años, destacando la importancia de la formación en áreas digitales. La demanda de artistas multimediales se proyecta a aumentar significativamente en la próxima década, superando la ya alta demanda actual en un 15%.",
            "Durante la pandemia de COVID-19, el trabajo remoto y las habilidades tecnológicas especializadas se volvieron esenciales, resaltando la relevancia de la educación digital. El campo del multimedia, al ser el eje central de la creación de contenido audiovisual para diversos formatos, desde publicidad hasta Realidad Virtual y Aumentada, ofrece oportunidades en una amplia gama de industrias. Además, nuestro equipamiento tecnológico de vanguardia proporciona un entorno propicio para la experimentación y el aprendizaje."
          ]
        },
        {
          "title": "Prácticas Profesionales Durante la Carrera",
          "description": [
            "Nuestros alumnos participan en prácticas profesionales con empresas líderes de la industria, como Nvidia, MercadoLibre y Globant, donde adquieren experiencia invaluable trabajando junto a profesionales establecidos. Esta exposición directa al mundo laboral real proporciona una formación integral que complementa su aprendizaje académico.",
            "Para aquellos que buscan ingresar rápidamente al mercado laboral, nuestro programa de Diseño Multimedial ofrece una alternativa intensiva y actualizada. Además de obtener habilidades prácticas y teóricas, nuestro título oficial abre la puerta para seguir estudios superiores en universidades asociadas y obtener una Licenciatura."
          ]
        }
      ],
      "videoSrc": "https://www.youtube.com/embed/2ql5H_dz-G4",
      "images": [
        "/galeria_home_1.webp",
        "/galeria_home_2.webp",
        "/galeria_home_3.webp",
        "/galeria_home_4.webp",
        "/galeria_home_5.webp",
        "/galeria_home_6.webp"
      ]
    },
    "whatDoYouLearn": {
      "lenguajes": "Adobe Premiere, Adobe After Effects, Adobe Photoshop, Adobe Illustrator, 3D Studio Max, Substance Painter, Audition, Phoenix FD, HTML5 y CS3, Javascript, PHP, Wordpress, Fume Effects, VRay, Construct, Cinema 4D, Unity, Unreal Engine, Blender y Marmoset Toolbag.",
      "cards": [
        {
          "title": "Diseño Gráfico e Ilustración Digital",
          "image": "/diseno-grafico/1.jpg",
          "description": "Explotá al máximo tus capacidades creativas con el uso de tabletas Wacom, y aprendé lenguaje visual con software especializado como Adobe Photoshop e Illustrator, para la realización de composiciones digitales, fotomontajes y retoques fotográficos profesionales."
        },
        {
          "title": "Desarrollo de Páginas Web y Apps",
          "image": "/diseno-grafico/2.jpg",
          "description": "Aprendé a programar sitios web y aplicaciones para celulares, con herramientas como HTML5, CSS3, Javascript, PHP, Wordpress y Jquery Mobile, para trabajar, emprender y desarrollarte en el mundo digital actual."
        },
        {
          "title": "Efectos Visuales y Modelado y Animación 3D",
          "image": "/diseno-grafico/3.jpeg",
          "description": "Realizá Motion Graphics combinando After Effects y animación 3D avanzada para televisión, publicidad, web y cine. Descubrí cómo realizar Video Mapping sobre superficies reales, como fachadas de edificios, utilizando técnicas innovadoras."
        },
        {
          "title": "Animación con Motion Capture",
          "image": "/diseno-grafico/4.jpeg",
          "description": "Escuela Da Vinci cuenta con uno de los pocos y más completos equipos de MOCAP (Motion Capture o Captura de Movimiento) para que aprendas en una situación real de captura de movimiento para videojuegos, animación y cine, entre otras áreas."
        },
        {
          "title": "Realidad Aumentada y Realidad Virtual 360",
          "image": "/diseno-grafico/5.jpeg",
          "description": "Realizá una experiencia interactiva con HTC VIVE (lentes de RV), en un entorno virtual con apariencia real. Aprendé a crear aplicaciones en realidad virtual y realidad aumentada usando Unity, a implementar campañas 360 y desarrollos orientados al entretenimiento, publicidad y educación haciendo una experiencia totalmente inmersiva."
        },
        {
          "title": "Marketing Digital y Social Media",
          "image": "/diseno-grafico/6.jpeg",
          "description": "Desarrollá campañas digitales para Google Ads, Instagram, Facebook, Twitter, Linkedin y Youtube, y aprendé a implementar un plan estratégico publicitario de manera integral, SEO y cómo tener presencia en redes y medios. Colaborá con reconocidos directores de arte, especializados en producciones digitales multiplataforma, en nuestras prácticas profesionales."
        }
      ]
    },
    "about": [
      {
        "img1": "/recibidos-1.png",
        "img2": "/recibidos-2.png",
        "img3": "/recibidos-3.png",
        "title": "Talleres",
        "subtitle": "Talleres Especiales",
        "description1": "Hoy en día la industria del diseño, la animación y la programación busca profesionales con capacidad de producir. Escuela Da Vinci tiene la mayor infraestructura tecnológica del país y sus egresados son creativos, productores y desarrolladores con capacidad de trabajar utilizando las herramientas de última generación que se piden hoy en el mercado laboral.",
        "description2": "Cada semestre podés elegir los que más te interesen de entre la oferta específica de ese período. A manera de ejemplo, algunos de los últimos talleres ofrecidos son: efectos especiales y maquillaje de caracterización, iluminación y cámara con Chroma Key, desarrollo mobile con Flex, pre-imprenta y maquetación, tipografía, programación para redes sociales, fotografía, Motion Capture (captura de movimiento), técnicas de encuadernación, construcción del guión de ficción, Real Flow, armado de demo-reel, y animación en Stop-Motion.\n",
        "buttonLabel": "Ver mas"
      },
      {
        "img1": "/trabajo-1.png",
        "img2": "/trabajo-2.png",
        "img3": "/trabajo-3.png",
        "title": "Trabajo",
        "subtitle": "Campo Laboral",
        "description1": "Estudiar la carrera de Diseño Multimedial en Escuela Da Vinci te convierte en un profesional capaz de trabajar y liderar equipos en importantes agencias de publicidad transmedia, estudios de diseño gráfico, canales de televisión y streaming, posproducción de películas, desarrolladoras de apps, videojuegos, webs, y productos interactivos, departamentos de comunicación de empresas, editoriales, empresas de tecnología y espectáculos, organismos gubernamentales y ONGs.",
        "description2": "Teniendo en cuenta que las compañías buscan profesionales con una formación orgánica y que muchos de nuestros egresados trabajan de manera independiente, creando sus propias empresas y agencias digitales, Escuela Da Vinci ofrece un programa pensado para que puedas desarrollar tu estilo personal y concretar tus propios proyectos.",
        "buttonLabel": "Ver mas"
      }
    ],
    "orgullo": [
      {
        "titulo": "Facundo Brunella",
        "autor": "Leonardo Decanini",
        "imagen": "/diseno-grafico/orgullo-1.webp",
        "subtitulo": "Egresado de Escuela Da Vinci",
        "descripcion": "Facundo es actualmente Motion Designer en la prestigiosa agencia 2veinte, que realizó los videoclips animados para Katy Perry, The Strokes y Spotify. Entre sus clientes se encuentra Disney Japan, la Liga Australiana de Fútbol, Adidas y Nike."
      },
      {
        "titulo": "Agustín Sapio",
        "autor": "Leonardo Decanini",
        "imagen": "/diseno-grafico/orgullo-2.webp",
        "subtitulo": "Egresado de Escuela Da Vinci",
        "descripcion": "Fundó Agencia Ego, su propia agencia de desarrollo y marketing digital, que cuenta con más de 30 empleados en la actualidad. Establecido en Barcelona, fundó The Undefined Project, y cuenta entre sus clientes a Nike, The Coca-Cola Company, Banco Santander Río y más."
      },
      {
        "titulo": "Mauro Serei",
        "autor": "Leonardo Decanini",
        "imagen": "/diseno-grafico/orgullo-3.webp",
        "subtitulo": "Egresado de Escuela Da Vinci",
        "descripcion": "Fue Lead Animator en 100 Bares, la productura de Juan José Campanella, y en la película Metegol. En Canadá trabajó como Animador y Supervisor de Animación de Personajes para SONY Pictures en películas como Cigüeñas y Angry Birds. Actualmente se estableció en Delaware y fundó su agencia: United Skills."
      },
      {
        "titulo": "Joaquín Braga",
        "autor": "Leonardo Decanini",
        "imagen": "/diseno-grafico/orgullo-4.webp",
        "subtitulo": "Egresado de Escuela Da Vinci",
        "descripcion": "Director de 3D, Motion Graphics y Animador de Steinbranding para FOX, Hallmark, ESPN, MTV y otros canales de TV. Fundó Animac 3D, su propia agencia de servicios de animación. Su corto Tanguito ganó numerosos premios en festivales alrededor del mundo."
      }
    ],
    "course": [
      {
        "titulo": "Primer Año",
        "imagen": "/diseno-grafico/studio1.webp",
        "cuatrimestres": [
          {
            "titulo": "1er. Cuatrimestre",
            "asignaturas": [
              "Ilustración Digital",
              "Tratamiento Digital de la Imagen I",
              "Lógica de la Programación",
              "Diseño Gráfico I",
              "Representación Gráfica",
              "Psicología de la Comunicación"
            ]
          },
          {
            "titulo": "2do. Cuatrimestre",
            "asignaturas": [
              "Guión y Narrativa",
              "Edición de Sonido y Video",
              "Maquetado y Desarrollo Web",
              "Diseño Gráfico II",
              "Tratamiento Digital de la Imagen II",
              "Semiología de la Imagen"
            ]
          }
        ]
      },
      {
        "titulo": "Segundo Año",
        "imagen": "/diseno-grafico/studio2.webp",
        "cuatrimestres": [
          {
            "titulo": "3er. Cuatrimestre",
            "asignaturas": [
              "Producción y Realización Audiovisual",
              "Posproducción de Sonido y Musicalización",
              "Experiencia de Usuario",
              "Desarrollo de Videojuegos",
              "Diseño y Programación Web I",
              "Animación en 2D y 3D"
            ]
          },
          {
            "titulo": "4to. Cuatrimestre",
            "asignaturas": [
              "Postproducción y Efectos Visuales I",
              "Cultura y medios de Comunicación",
              "Plataformas de Desarrollo",
              "Marketing Digital",
              "Diseño y Programación Web II",
              "Modelado 3D"
            ]
          }
        ]
      },
      {
        "titulo": "Tercer Año",
        "imagen": "/diseno-grafico/studio3.webp",
        "cuatrimestres": [
          {
            "titulo": "5to. Cuatrimestre",
            "asignaturas": [
              "Posproducción y Efectos Visuales II",
              "Ética y Deontología Profesional",
              "Desarrollo de Aplicaciones Multiplataforma",
              "Campañas Publicitarias",
              "Texturas, iluminación y Render 3D",
              "Animación de Personajes 3D"
            ]
          },
          {
            "titulo": "6to. Cuatrimestre",
            "asignaturas": [
              "Desarrollo Multimedial",
              "Realidad Virtual",
              "Emprendimientos de Negocios",
              "Simulación de Fluidos 3D",
              "Proyecto Transmedia"
            ]
          }
        ]
      }
    ],
    "licenciatures": {
      "title": "Licenciaturas",
      "description": "Escuela Da Vinci ofrece carreras con un alto grado de especialización y una rápida inserción laboral, tanto en el mercado nacional como en el internacional, además de la oportunidad de seguir estudiando carreras universitarias a través de convenios con las mejores universidades argentinas. Ellas convalidan el título obtenido en Da Vinci y te permiten obtener tu Licenciatura. Consultanos acerca de esta opción.",
      "institutionsTitle": "Estas son las instituciones con las que mantenemos acuerdos de articulación universitaria:",
      "discountInfo": "* La Lic. En comunicación Digital e Interactiva de UCA tiene para DV un descuento en cuota del 20%",
      "institutions": [
        {
          "name": "Universidad Católica Argentina",
          "program": "Licenciatura en comunicación Digital e Interactiva",
          "duration": "+1 año"
        },
        {
          "name": "Universidad Abierta Interamericana",
          "program": "Licenciatura en Producción y Realización Audiovisual",
          "duration": "+2 años"
        },
        {
          "name": "Universidad Abierta Interamericana",
          "program": "Licenciatura en Publicidad",
          "duration": "+2 años y medio"
        },
        {
          "name": "Universidad del Salvador",
          "program": "Licenciatura en Publicidad",
          "duration": "+2 años y medio"
        }
      ]
    },
    "teams": {
      "title": "coordinadores de la carrera",
      "subtitle": "Coordinación y Profesores",
      "members": [
        {
          "name": "Juan Perez",
          "role": "Coordinación general",
          "bio": "Artista 3D con más de 15 años de experiencia. Clientes: Planetario de la Ciudad de Buenos Aires, Speed, Sprite, Amstel Beer, Christian Dior, Sancor Seguros, Tarjeta Naranja, Bosch, Samsung, AMD, Juegos Olímpicos de la Juventud y videojuegos independientes.",
          "image": "/diseno-grafico/profe-1.jpg"
        },
        {
          "name": "María Eugenia Bras Harriott",
          "role": "Coordinación general y Audiovisual",
          "bio": "Diseñadora Multimedial, docente y artista freelancer. Se especializa en ilustración, motion graphics y 3D. Realizó trabajos para Coca Cola, TN, Canal 13, Claro Música, Cablevisión Flow y el Ministerio de Ambiente y Desarrollo de la Nación, entre otros.",
          "image": "/diseno-grafico/profe-2.jpg"
        },
        {
          "name": "Omar Toyos",
          "role": "Coordinación en programación",
          "bio": "Diseñador multimedial y desarrollador full stack freelancer. Arma y dirige equipos de servicios tercerizados de desarrollo web y aplicaciones mobile. Clientes: Ministerio de Salud, Sidra Real, Advanta, Isenbeck, Bayer, Ciudad Malbec, El Bagre Films, Ladoble y Productora NOS.",
          "image": "/diseno-grafico/profe-3.jpg"
        },
        {
          "name": "Bárbara Salada",
          "role": "Coordinación en diseño",
          "bio": "Diseñadora gráfica artística digital (Escuela Da Vinci). Docente de las materias Morfología, Fotografía y Diseño de Marcas y Envases. Realizó la dirección gráfica de una serie animada para la Universidad de La Plata, y trabajó con TOM (Tortugas Open Mall) y Mattel Argentina.",
          "image": "/diseno-grafico/profe-4.jpg"
        }
      ]
    }
  },
  {
    "name": "Diseño Grafico",
    "slug": "diseno-grafico",
    "heroSection": {
      "backgroundImage": "/Carrera-de-Diseño-Grafico.webp",
      "title": "Carrera de Diseño Gráfico Artístico-Digital",
      "subtitle": "Elegí Cómo Estudiar: Modalidad Presencial o A Distancia.",
      "buttonText": "Ver charlas informativas",
      "instinctText": "SEGUÍ TU INSTINTO"
    },
    "info": [
      {
        "title": "20% Off en Inscripción. Cursá Online o Presencial. Inicio en Marzo. ¡Consultanos!",
        "description": "Descuento para alumnos ingresantes vigente hasta el 9 de Marzo.",
        "color": "primary",
        "buttonText": "contactanos"
      },
      {
        "title": "Por qué estudiar Diseño Gráfico Artístico Digital.",
        "description": "Charlas Orientativas: El Futuro del Empleo Fecha: Jueves 14 de Marzo a las 18:30",
        "color": "blue-700",
        "buttonText": "Ver charla"
      }
    ],
    "certifications": {
      "sectionTitle": "Certificaciones",
      "certificationsTitle": "Títulos y Certificaciones",
      "certificationsDividerColor": "primary",
      "data": [
        {
          "title": "Título Oficial: Diseñador Gráfico Artístico Digital (3 años)",
          "description": "Res. 323/SSPLINED/2018 - Ministerio de Educación"
        },
        {
          "title": "Certificación Intermedia: Certificación Profesional en Tecnologías para Diseño Gráfico (2 años)"
        },
        {
          "title": " Licenciaturas: Licenciatura en Comunicación Digital e Interactiva.",
          "description": "Articulación con Universidad Católica Argentina (+1 año), entre otras."
        }
      ]
    },
    "because": {
      "title": "Por Qué Estudiar Diseño Gráfico",
      "reasons": [
        {
          "title": "El Poder del Diseño Gráfico: Creando el Mundo Visual",
          "description": [
            "El diseño gráfico impregna cada aspecto de nuestra vida cotidiana, desde el embalaje de productos hasta las redes sociales. Los diseñadores gráficos son maestros en la creación de soluciones artísticas, funcionales y estéticas, respondiendo a las necesidades del usuario y siendo altamente demandados en el mercado laboral actual.",
            "Estudiar en Escuela Da Vinci es sumergirse en un mundo de posibilidades creativas. Ofrecemos una formación integral en comunicación visual, aprovechando las últimas herramientas digitales y explorando el potencial de la IA. Aprenderás a desarrollar tu propia estética y a expresarte a través de un lenguaje visual único, combinando diversas disciplinas como tipografía, fotografía, color, ilustración y tecnología.",
            "Nuestro ambiente estimulante y nuestros profesores expertos te brindarán el apoyo necesario para crecer como profesional. Además, nuestro amplio equipamiento tecnológico y nuestro exclusivo sistema de bolsa de trabajo y pasantías te prepararán para destacarte en la industria del diseño gráfico."
          ]
        },
        {
          "title": "Modalidades de Cursada",
          "description": [
            "Online o Presencial. Vos elegís. En el caso de estudiar la carrera a distancia, siempre es con clases en vivo, acceso virtual a materiales, y seguimiento personalizado. También podés cursar en la sede de Escuela Da Vinci en pleno centro de Buenos Aires, Argentina."
          ]
        },
        {
          "title": "Por Qué el Desarrollo Digital Convierte a Diseño Gráfico en una de las Carreras del Futuro",
          "description": [
            "Según el World Economic Forum, habilidades como la creatividad, la resolución de problemas y el trabajo en equipo serán fundamentales en los próximos años, destacando la importancia de la formación en áreas digitales. La demanda de artistas multimediales se proyecta a aumentar significativamente en la próxima década, superando la ya alta demanda actual en un 15%.Según el World Economic Forum, la creatividad, la resolución de problemas y el trabajo en coordinación estarán entre el top 10 de habilidades requeridas para los próximos años. El trabajo remoto y las especializaciones creativas y tecnológicas se hicieron realmente esenciales durante la pandemia de COVID-19, y quedó demostrada la relevancia de una buena educación digital en el mundo laboral actual y futuro.",
            "Durante la pandemia de COVID-19, el trabajo remoto y las habilidades tecnológicas especializadas se volvieron esenciales, resaltando la relevancia de la educación digital. El campo del multimedia, al ser el eje central de la creación de contenido audiovisual para diversos formatos, desde publicidad hasta Realidad Virtual y Aumentada, ofrece oportunidades en una amplia gama de industrias. Además, nuestro equipamiento tecnológico de vanguardia proporciona un entorno propicio para la experimentación y el aprendizaje.La versatilidad que adquiere un diseñador gráfico cuando sabe usar nuevas tecnologías y la posibilidad de realizar su trabajo desde cualquier lugar via remota, convierten a esta profesión en una de las mejores adaptadas al ágil sistema de trabajo que se está viendo en la actualidad."
          ]
        },
        {
          "title": "Prácticas Profesionales Durante la Carrera",
          "description": [
            "Los alumnos se involucran en proyectos de empresas activas a través de prácticas profesionales, donde trabajan con profesionales de la industria y adquieren experiencia real. Algunas de las empresas colaboradoras incluyen Nvidia, GeForce, Gigabyte, Vorterix, Planetario de Buenos Aires, Globant, MercadoLibre, El Club de la Milanesa, CPM Cinemas, Temple Bar, Martin & Martin, y Argentina Game Show.",
            "Colaboramos en proyectos con otras universidades, como el desarrollo de marca para Embrace It junto a la Universidad Católica Argentina y la IHECS Brussels School of Jornalism & Communication. Además, ofrecemos una opción de carrera intensiva y actualizada en Diseño Gráfico, enfocada en proporcionar rápidamente el conocimiento necesario para iniciar una carrera en el diseño."
          ]
        }
      ],
      "videoSrc": "https://www.youtube.com/watch?v=93CD9RRWjAQ",
      "images": [
        "/diseno-miltimedial/1.jpg",
        "/diseno-miltimedial/2.webp",
        "/diseno-miltimedial/3.webp",
        "/diseno-miltimedial/4.jpg",
        "/diseno-miltimedial/5.webp",
        "/diseno-miltimedial/6.jpg",
        "/diseno-miltimedial/7.webp"
      ]
    },
    "whatDoYouLearn": {
      "lenguajes": "Adobe Photoshop, Illustrator, InDesign, After Effects, Adobe XD, Cinema 4D, HTML5, CSS3, Bootstrap 4.0.",
      "cards": [
        {
          "title": "Diseño Gráfico Artístico Digital",
          "image": "/diseno-miltimedial/a1.jpeg",
          "description": "Dominá técnicas avanzadas para desarrollar tus ideas, combinando arte, tipografía, color e ilustración. Aprendé a diseñar marcas y sistemas de identidad visual creativos utilizando las herramientas de Illustrator, Photoshop e Indesign."
        },
        {
          "title": "Diseño Gráfico Publicitario",
          "image": "/diseno-miltimedial/a2.jpeg",
          "description": "Diseñá campañas publicitarias efectivas, desplegadas en múltiples medios como banners, newsletters, carteles de vía pública, diarios, revistas digitales y videos web utilizando los fundamentos del marketing digital."
        },
        {
          "title": "Diseño Editorial y Publicaciones",
          "image": "/diseno-miltimedial/a3.jpeg",
          "description": "Aprendé diseño de revistas, fascículos, diarios o secciones de un diario, folletos, libros desplegables y cómo convertirlos a ebooks interactivos vinculando Indesign con maquetación web en HTML5 y CSS."
        },
        {
          "title": "Diseño de Packaging Modelados en 3D",
          "image": "/diseno-miltimedial/a4.jpeg",
          "description": "Conocé las maneras de adaptar un diseño a sus diferentes usos como envases, stands, etiquetas, displays, merchandising y todo lo referido al lanzamiento de un producto al mercado. Aprendé a modelar con Cinema 4D, presentar tus proyectos en videos 360 y corporizarlos con impresión 3D."
        },
        {
          "title": "Diseño de Motion Graphics",
          "image": "/diseno-miltimedial/a5.webp",
          "description": "Experimentá con proyectos de gráfica animada y creación audiovisual vinculando Illustrator, After Effects y Cinema 4D, profundizando en el conocimiento de estas herramientas de composición y edición digital, para darle vida y movimiento a tus diseños."
        },
        {
          "title": "Diseño Web y de Aplicaciones, Frontend",
          "image": "/diseno-miltimedial/a6.png",
          "description": "Conocé técnicas de diseño web y de aplicaciones, cómo generar ideas innovadoras, y cómo llevar adelante un proceso de diseño de productos digitales centrados en en la experiencia del usuario usuario (UX Design)."
        },
        {
          "title": "Concept Art",
          "image": "/diseno-miltimedial/a7.jpeg",
          "description": "El cine, la publicidad, los videojuegos, el mundo editorial, la dirección teatral y de escenografía, entre otros, requieren de artistas que apliquen ilustración digital utilizando Photoshop con Wacom en el desarrollo del proceso de creación de un producto. Formate desde cero en las temáticas artísticas y técnicas necesarias para expresarte gráficamente por medio de la ilustración conceptual."
        },
        {
          "title": "Técnicas Estéticas y Expresivas",
          "image": "/diseno-miltimedial/a8.webp",
          "description": "A lo largo de la carrera vas a explorar diferentes maneras de expresar y comunicar hasta adquirir un estilo profesional y personal. Aprendé lettering, técnicas artísticas con recursos expresivos, fotografía, infografías, creatividad, dirección de arte, y más."
        }
      ]
    },
    "about": [
      {
        "img1": "/recibidos-1.png",
        "img2": "/recibidos-2.png",
        "img3": "/recibidos-3.png",
        "title": "Talleres",
        "subtitle": "Talleres Especiales",
        "description1": "Ofrecemos talleres especiales gratuitos para alumnos de carreras, que son cursos cortos complementarios a la enseñanza principal. Estos talleres permiten combinar conocimientos en campos experimentales, actualizar habilidades con herramientas de vanguardia y complementar lo aprendido en clase.",
        "description2": " Cada semestre, los estudiantes pueden elegir entre una variedad de talleres según sus intereses. Algunos ejemplos recientes incluyen tipografía, serigrafía, técnicas de encuadernación, dibujo y experimentación gráfica, historieta, guion de ficción, maquetas y modelos a escala, marketing digital, morfología, Real Flow, fotografía, HTML5, efectos especiales y maquillaje de caracterización, y render 3D para gráfica.",
        "buttonLabel": "Ver mas"
      },
      {
        "img1": "/trabajo-1.png",
        "img2": "/trabajo-2.png",
        "img3": "/trabajo-3.png",
        "title": "Trabajo",
        "subtitle": "Campo Laboral",
        "description1": "En la Escuela Da Vinci, el estudio del Diseño Gráfico es una inmersión en el mundo vibrante de la comunicación visual. Aquí, no solo aprendes las herramientas y técnicas necesarias, sino que también cultivas una profunda comprensión de cómo los mensajes visuales impactan y resuenan en la audiencia. Desde la creación de identidades visuales corporativas que reflejan la esencia de una marca hasta el diseño de campañas publicitarias que cautivan la imaginación del público, nuestro enfoque abarca una amplia gama de disciplinas.",
        "description2": "Nuestros docentes y profesionales están comprometidos a guiarte en un viaje de descubrimiento estético y desarrollo personal. A través de proyectos prácticos y desafíos creativos, te ayudamos a encontrar tu voz única en el mundo del diseño. Al graduarte, no solo poseerás las habilidades técnicas necesarias para sobresalir en la industria, sino que también estarás equipado con una mentalidad innovadora y una perspectiva creativa que te distinguirá como un profesional excepcionalmente versátil y apasionado.",
        "buttonLabel": "Ver mas"
      }
    ],
    "orgullo": [
      {
        "titulo": "Facundo Brunella",
        "autor": "Leonardo Decanini",
        "imagen": "/diseno-grafico/orgullo-1.webp",
        "subtitulo": "Egresado de Escuela Da Vinci",
        "descripcion": "Facundo es actualmente Motion Designer en la prestigiosa agencia 2veinte, que realizó los videoclips animados para Katy Perry, The Strokes y Spotify. Entre sus clientes se encuentra Disney Japan, la Liga Australiana de Fútbol, Adidas y Nike."
      },
      {
        "titulo": "Agustín Sapio",
        "autor": "Leonardo Decanini",
        "imagen": "/diseno-grafico/orgullo-2.webp",
        "subtitulo": "Egresado de Escuela Da Vinci",
        "descripcion": "Fundó Agencia Ego, su propia agencia de desarrollo y marketing digital, que cuenta con más de 30 empleados en la actualidad. Establecido en Barcelona, fundó The Undefined Project, y cuenta entre sus clientes a Nike, The Coca-Cola Company, Banco Santander Río y más."
      },
      {
        "titulo": "Mauro Serei",
        "autor": "Leonardo Decanini",
        "imagen": "/diseno-grafico/orgullo-3.webp",
        "subtitulo": "Egresado de Escuela Da Vinci",
        "descripcion": "Fue Lead Animator en 100 Bares, la productura de Juan José Campanella, y en la película Metegol. En Canadá trabajó como Animador y Supervisor de Animación de Personajes para SONY Pictures en películas como Cigüeñas y Angry Birds. Actualmente se estableció en Delaware y fundó su agencia: United Skills."
      },
      {
        "titulo": "Joaquín Braga",
        "autor": "Leonardo Decanini",
        "imagen": "/diseno-grafico/orgullo-4.webp",
        "subtitulo": "Egresado de Escuela Da Vinci",
        "descripcion": "Director de 3D, Motion Graphics y Animador de Steinbranding para FOX, Hallmark, ESPN, MTV y otros canales de TV. Fundó Animac 3D, su propia agencia de servicios de animación. Su corto Tanguito ganó numerosos premios en festivales alrededor del mundo."
      }
    ],
    "course": [
      {
        "titulo": "Primer Año",
        "imagen": "/diseno-grafico/studio1.webp",
        "cuatrimestres": [
          {
            "titulo": "1er. Cuatrimestre",
            "asignaturas": [
              "Teoría de la Comunicación",
              "Morfología I",
              "Lenguaje Visual",
              "Introducción al Diseño",
              "Tratamiento Digital de la Imagen I",
              "Ilustración Digital"
            ]
          },
          {
            "titulo": "2do. Cuatrimestre",
            "asignaturas": [
              "Diseño de Marcas y Envases",
              "Morfología II",
              "Tipografía",
              "Imagen y Creatividad",
              "Tratamiento Digital de la Imagen II",
              "Editorial Digital"
            ]
          }
        ]
      },
      {
        "titulo": "Segundo Año",
        "imagen": "/diseno-grafico/studio2.webp",
        "cuatrimestres": [
          {
            "titulo": "3er. Cuatrimestre",
            "asignaturas": [
              "Diseño Editorial",
              "Recursos Expresivos",
              "Fotografía",
              "Fundamentos del Arte",
              "Diseño Interactivo",
              "Imagen en Movimiento"
            ]
          },
          {
            "titulo": "4to. Cuatrimestre",
            "asignaturas": [
              "Campañas Publicitarias",
              "Producción Gráfica",
              "Representación Tridimensional",
              "Diseño Web",
              "Gráfica Audiovisual",
              "Tecnología del Diseño"
            ]
          }
        ]
      },
      {
        "titulo": "Tercer Año",
        "imagen": "/diseno-grafico/studio3.webp",
        "cuatrimestres": [
          {
            "titulo": "5to. Cuatrimestre",
            "asignaturas": [
              "Dirección de Arte",
              "Sistemas Visuales",
              "Composición Digital",
              "Marketing Digital",
              "Diseño 3D",
              "Vanguardias del Arte y Diseño del Siglo XX"
            ]
          },
          {
            "titulo": "6to. Cuatrimestre",
            "asignaturas": [
              "Diseño Multimedial",
              "Pensamiento Creativo",
              "Ética y Deontología Profesional",
              "Arte y Diseño Contemporáneo",
              "Proyecto Final"
            ]
          }
        ]
      }
    ],
    "licenciatures": {
      "title": "Licenciaturas",
      "description": "Escuela Da Vinci ofrece carreras con un alto grado de especialización y una rápida inserción laboral, tanto en el mercado nacional como en el internacional, además de la oportunidad de seguir estudiando carreras universitarias a través de convenios con las mejores universidades argentinas. Ellas convalidan el título obtenido en Da Vinci y te permiten obtener tu Licenciatura. Consultanos acerca de esta opción.",
      "institutionsTitle": "Estas son las instituciones con las que mantenemos acuerdos de articulación universitaria:",
      "discountInfo": "* La Lic. En comunicación Digital e Interactiva de UCA tiene para DV un descuento en cuota del 20%",
      "institutions": [
        {
          "name": "Universidad Católica Argentina",
          "program": "Licenciatura en comunicación Digital e Interactiva",
          "duration": "+1 año"
        },
        {
          "name": "Universidad Católica Argentina",
          "program": "Licenciatura en Comunicación Publicitaria e Institucional",
          "duration": "2 años y medio"
        },
        {
          "name": "Universidad Abierta Interamericana",
          "program": "Licenciatura en Diseño Gráfico",
          "duration": "2 años"
        },
        {
          "name": "Universidad Abierta Interamericana",
          "program": "Licenciatura en Publicidad",
          "duration": "2 años y medio"
        },
        {
          "name": "Uiversidad del Salvador",
          "program": "Licenciatura en Publicidad",
          "duration": "2 años y medio"
        }
      ]
    },
    "teams": {
      "title": "coordinadores de la carrera",
      "subtitle": "Coordinación y Profesores",
      "members": [
        {
          "name": "Gabriel Macarol",
          "role": "Coordinación general",
          "bio": "Diseñador gráfico (UBA). Se especializa en diseño editorial impreso y electrónico, fotografía, diseño de experiencia de usuario UX, dirección de arte y comunicación estratégica, así como en consultoría de editorial, social media, producción gráfica y docencia.",
          "image": "/diseno-miltimedial/profe-1.webp"
        },
        {
          "name": "Ivana Venier",
          "role": "Coordinación general",
          "bio": "Diseñadora gráfica (UADE). Se dedica al diseño corporativo, personal y editorial, y a la ilustración. También trabaja en su propio proyecto de papelería.",
          "image": "/diseno-miltimedial/profe-2.webp"
        }
      ]
    }
  }
]
